{
    "header": {
        "horario": "Lunes - Viernes 8:00 - 18:00 / Sabado 8:00 - 14:00",
        "telefono": "Telefono: ",
        "noTelefono": "55-2456-9564",
        "direccion": "C.3 24, Agrícola Pantitlán, Iztacalco, 08100 Ciudad de México, CDMX"
    },
    "menu": [
        {
            "titulo": "Conócenos",
            "subMenu": [
                {
                    "titulo": "¿Quiénes somos?",
                    "href": "/nosotros"
                },
                {
                    "titulo": "Testimonios",
                    "href": "/testimonios"
                }
            ]
        },
        {
            "titulo": "Servicios",
            "href": "/general",
            "subMenu": [
                {
                    "titulo": "Diabetes",
                    "href": "/general"
                },
                {
                    "titulo": "Hipertensión",
                    "href": "/service-details-2"
                },
                {
                    "titulo": "Nutrición",
                    "href": "/service-details-3"
                }
            ]
        },
        {
            "titulo": "Promociones",
            "href": "/promociones",
            "subMenu": []
        },
        {
            "titulo": "Contáctanos",
            "href": "/contacto",
            "subMenu": []
        }
    ],
    "banner": {
        "titulo": "Más que una opción, somos una solución, prevenimos, tratamos y curamos la diabetes mellitus 2, y algunas de las enfermedades del grupo Psicoinmumotabolicas.",
        "subTitulo": "DIABETES MELLITUS 2 / HYPERTENSIÓN",
        "mensaje": "Date la oportunidad de poder transformar tu salud."
    },
    "about": {
        "tituloMision":"MISION",
        "mision":"Preservar la salud y la confianza de nuestros paciente, con un trato más humanos, y mucha delicadeza a través de los mejores tratamientos integrales jmd personalizado y estrictos, basados en la evidencia médica y en nuestra investigación clínica pero además adecuando en cada paciente la atención médica, su propia investigación clínica . involucrándose en el conocimiento de la enfermedades Psico Inmuno Metabólicas orientándose e incluyendo a sus familiares, a la sociedad misma, porque no hay enfermedades hay enfermos, cada uno es especial para nosotros.",
        "tituloVision":"VISION",
        "vision":"Ser uno de los mejores pilares de la salud en las enfermedades Psico Inmuno Metabólicas lograr el mayor número de curación de ellas difundir la curación, fomentar su conocimiento y su prevención sobre todo a nivel escolar, aumentar su investigación médica, clínica, para ello es necesario establecer vínculos con más personas médicos y organizaciones que estén interesadas en estas enfermedades. Ser la Organización de salud líder en la transformación del cuidado de estas enfermedades por medio de curación, prevención e investigación continua , siendo un soporte importante para los pacientes y la comunidad médica",
        "tituloValores":"VALORES",
        "valores":"Humildad, honestidad, principios éticos, actitud de servir, calidez, calidad mejora continua por medio de la investigación basada en la evidencia médica y clínica pero sobre todo en la convivencia con el paciente y sus familiares . Primero el paciente, después el paciente y siempre el paciente y detras de el médico y su familia.",
        "titulo": "¿QUIÉNES SOMOS?",
        "subTitulo": "Consultorios CL-JMD",
        "mensaje": "En el consultorio y laboratorio CL-JMD, podrás encontrar un mejor enfoque médico profesional y de alto nivel de atención no solo en ateroesclerosis, diabetes e hipertensión, sino también otras enfermedades Psicoinmunometabólicas. Y este alto nivel de atención va encaminado sobre todo a la prevención, tratamiento y curación. Nuestros valores con el cliente son:",
        "mensaje2": "PORQUE NOSOTROS DECIMOS Y DEMOSTRAMOS QUE EN LA CURACIÓN ESTÁ LA PREVENCIÓN",
        "elementos": [
            "Pasión y amor por la vida",
            "Responsabilidad para la misma",
            "Enfocados en el cliente"
        ],
        "aniosExp": "47 Años",
        "experiencia": "Experiencia Médica"
    },
    "servicios": {
        "titulo": "Servicios",
        "menu": [
            {
                "label": "Diabetes",
                "href": "general",
                "activo": "d"
            },
            {
                "label": "Hipertención",
                "href": "service-details-2",
                "activo": "h"
            },
            {
                "label": "Nutrición",
                "href": "service-details-3",
                "activo": "n"
            }
        ],
        "diabetes": {
            "titulo": "Diabetes",
            "mensaje": "El paciente que más sabe y aplica lo que sabe, es el paciente que más y mejor vive.",
            "pregunta": "¿Qué es la Diabetes?",
            "parrafo1": "La diabetes es una enfermedad crónica que se caracteriza por niveles elevados de azúcar en la sangre, también llamada glucosa, y por una deficiencia de insulina en calidad y en cantidad. La insulina es una hormona que el páncreas produce para ayudar a que la glucosa entre en las células y sea utilizada como energía.",
            "parrafo2": "La diabetes puede afectar al corazón, los ojos, los riñones y el sistema nervioso. Entre sus complicaciones se encuentran:",
            "elementos": [
                "Enfermedad cardíaca",
                "Accidente cerebrovascular",
                "Presión arterial alta",
                "Neuropatía, que es un daño en los nervios de las extremidades",
                "Nefropatía",
                "Retinopatía",
                "Vasculopatía",
                "Insulinopatía",
                "NAD"
            ],
            "parrafo3": "Existen tres tipos principales de diabetes:",
            "elementosD": [
                "Diabetes tipo 1 Suele aparecer en la juventud y afecta al páncreas, no se produce insulina, la célula beta se daña y no es capaz de producir insulina.",
                "Diabetes tipo 2 Es el tipo más común y se produce insulina de mala calidad o poca cantidad.",
                "Diabetes gestacional Se presenta durante el embarazo y suele darse en una etapa avanzada de la gestación.",
                "Hay otro grupo con otras causas (por ejemplo genéticas), que no son comunes por eso no se mencionan aquí."
            ]
        },
        "hipertension": {
            "titulo": "Hipertensión",
            "mensaje": "Adquiere buenos hábitos alimenticios, haz ejercicio y controlarás tu presión arterial.",
            "pregunta": "¿Qué es la Hipertensión?",
            "parrafo1": "La hipertensión arterial, también conocida como presión arterial alta, es una enfermedad que se produce cuando la presión de la sangre en las arterias es demasiado alta.",
            "parrafo2": "La hipertensión es un factor de riesgo cardiovascular que puede provocar enfermedades graves como infarto de corazón, accidente cerebrovascular o insuficiencia renal.",
            "parrafo3": "Factores de riesgo",
            "elementos": [
                "Obesidad",
                "Consumo excesivo de sal",
                "Consumo de tabaco y alcohol",
                "Falta de actividad física",
                "Antecedentes familiares de hipertensión",
                "Edad avanzada",
                "Diabetes o nefropatías"
            ],
            "parrafo4": "Para diagnosticar la hipertensión, se debe medir la presión arterial en dos días distintos."
        },
        "nutricion": {
            "titulo": "Nutrición",
            "mensaje": "Para perder peso no solo es necesario hacer dieta y practicar deporte, debes seguir las reglas para quemar calorías, esto es lo que te permitirá lograr tu objetivo.",
            "pregunta": "¿Qué es la Nutrición?",
            "parrafo1": "La nutrición es el proceso de consumir y utilizar alimentos y nutrientes para que el cuerpo funcione. Es un tema que se relaciona con la salud y que es importante a lo largo de la vida.",
            "parrafo2": "La nutrición incluye: La obtención de alimentos, La digestión de los alimentos, La asimilación de los nutrientes, El transporte de los nutrientes al torrente sanguíneo, El uso de los nutrientes en el cuerpo.",
            "parrafo3": "Para tener una buena nutrición, es importante consumir alimentos y bebidas que contengan los nutrientes necesarios. Estos nutrientes son proteínas, carbohidratos, grasas, vitaminas, minerales y agua.",
            "parrafo4": "Una alimentación saludable puede ayudar a:",
            "elementos": [
                "Reducir el riesgo de enfermedades como diabetes tipo 2, obesidad y enfermedades del corazón",
                "Vivir más tiempo",
                "Disponer de energía para el funcionamiento del organismo",
                "Renovar tejidos dañados"
            ]
        },
        "contactanos": "Para mas información contactanos via correo electronico o por medio de nuestros numeros telefonicos."
    },
    "promociones": {
        "titulo": "NUESTROS PAQUETES",
        "subTitulo": "La mejor opción al alcance de tus manos",
        "selecciona": "Selecciona",
        "nota": "Nota: Precios solo en linea.",
        "paquetes": [
            {
                "titulo": "Paquete Inicial",
                "subTitulo": "Consulta Incluida",
                "precio": "$600.00",
                "elementos": [
                    "Chequeo cualitativo de orina",
                    "Chequeo cualitativo de glucosa"
                ],
                "seleccion": "1"
            },
            {
                "titulo": "Paquete Básico",
                "subTitulo": "Consulta Incluida",
                "precio": "$900.00",
                "elementos": [
                    "Chequeo cualitativo de orina",
                    "Chequeo cualitativo de glucosa",
                    "Química Sanguínea de 6 Elementos",
                    "BH Completa"
                ],
                "seleccion": "2"
            },
            {
                "titulo": "Paquete Intermedio",
                "subTitulo": "Consulta Incluida",
                "precio": "$1300.00",
                "elementos": [
                    "Chequeo cualitativo de orina",
                    "Chequeo cualitativo de glucosa",
                    "Química Sanguínea de 33 Elementos",
                    "BH Completa",
                    "EGO"
                ],
                "seleccion": "3"
            },
            {
                "titulo": "Paquete Completo",
                "subTitulo": "Consulta Incluida",
                "precio": "$1600.00",
                "elementos": [
                    "Chequeo cualitativo de orina",
                    "Chequeo cualitativo de glucosa",
                    "Química Sanguínea de 48 Elementos",
                    "BH Completa",
                    "EGO",
                    "Cultivo de Orina"
                ],
                "seleccion": "4"
            }
        ]
    },
    "dlgPromocion": {
        "titulo": "Paquete Seleccionado",
        "infoText": "El paquete que seleccionaste es un ",
        "infoText2":" con un costo de ",
        "infoText3": ", el cual ya cuenta con consulta incluida y estudios de laboratorio. Para poder continuar con su registro favor ingresar la siguiente información:",
        "lblPaciente": "Nombre del Paciente",
        "lblNumero": "99-9999-9999",
        "lblCorreo": "me@example.com",
        "informacionFooter": "Para más información sobre su paquete, favor de revisar su cuenta de correo electrónico de contacto.",
        "btnCancelar": "CANCELAR",
        "btnGuardar": "GUARDAR"
    },
    "testimonios": {
        "titulo": "TESTIMONIOS",
        "subTitulo": "¿Qué piensan nuestros pacientes de Consultorios CL-JMD?",
        "lista": [
            {
                "nombre": "Guillermina Morales Esquivel",
                "mensaje": "Agradezco a cada uno de los colaboradores del Consultorio CL-JMD el haber tratado y curado de la diabetes mellitus 2 y otras enfermedades, desde hace 37 años.",
                "estrellas": 5
            },
            {
                "nombre": "Abraham González Ramírez",
                "mensaje": "Tengo más de 20 años curado y actualmente estoy en perfectas condiciones de saludos; he seguido hasta la fecha las indicaciones proporcionadas por Consultorios CL-JMD, estoy muy agradecido.",
                "estrellas": 5
            },
            {
                "nombre": "Rosalino Peña Pedraza",
                "mensaje": "En Consultorio CL-JMD me he tratado varias enfermedades y curado de la diabetes mellitus 2 fue una suerte el haber encontrado esta clínica; no hay manera de poder agradecer cada atención que me brindaron.",
                "estrellas": 5
            },
            {
                "nombre": "Beatriz Lozoya Reynaga",
                "mensaje": "Fui uno de los primeros pacientes que me curaron de hipoglucemia aguda y cronica, agradezco a todos los empleados del Consultorio CL-JMD.",
                "estrellas": 5
            },
            {
                "nombre": "Mauro Martínez Robles",
                "mensaje": "Consultorios CL-JMD me salvo la vida y me curo de la diabetes mellitus 2 y de mi pie diabético que en aquel tiempo me querían quitar la pierna los médicos desde el muslo y otros médicos desde la rodilla; soy del Estado de Puebla y estoy muy agradecido por su atención.",
                "estrellas": 4
            },
            {
                "nombre": "Emeterio Rangel Chavez",
                "mensaje": "A raíz de un susto por un asalto en Octubre 12 del año 1970 me declararon la diabetes mellitus 2; en el año de 1986 acudí a Consultorios CL-JMD el cual me trato con una solución JMD cada cuatro horas y me empezó a quitar el bi-euglucon poco a poco hasta dejara de tomar en 10 días hasta hoy mejorando mucho y hoy febrero de 1988 me encuentro en perfectas condiciones sin tomar ningún medicamento después de tener la diabetes por 16 años desapareció, por eso hoy febrero doce de 1989.",
                "estrellas": 4
            }
        ]
    },
    "contactanos": {
        "titulo": "CONTÁCTANOS",
        "lblNombre": "Primer Nombre",
        "lblApellido": "Segundo Nombre",
        "lblCorreo": "Correo",
        "lblTelefono": "No. Telefono",
        "lblAsunto": "Asunto",
        "lblMensaje": "Mensaje",
        "btnEnviar": "Enviar",
        "llamanos": {
            "titulo": "Llamanos",
            "subTitulo": "Consultorio:",
            "valor": "(+52) 55-2456-9564"
        },
        "correo": {
            "titulo": "Dirección Electrónica",
            "subTitulo": "Correo:",
            "valor": "cljmdconsultorio@gmail.com"
        },
        "direccion": {
            "titulo": "Ubicacion",
            "subTitulo": "C.3 24, Agrícola Pantitlán, Iztacalco,",
            "valor": "08100 Ciudad de México, CDMX"
        }
    },
    "footer": {
        "avisos": "Aviso de Privacidad",
        "terminos": "Terminos y Condiciones",
        "contactanos": "Contáctanos",
        "copyrigth": "Consultorios CL-JMD",
        "anio": "2025"
    }
}